{
    "WELCOME": "Welcome to my web application",
    "SELECT_LANGUAGE": "Select Language",
    "LONG_STRING": "Once upon a time, in a small peaceful village, there was a young girl named Cinderella",
    "FIRST_PARAGRAPH": "It was at Megara, a suburb of Carthage, in the gardens of Hamilcar. The soldiers whom he had commanded in Sicily were having a great feast to celebrate the anniversary of the battle of Eryx, and as the master was away, and they were numerous, they ate and drank with perfect freedom.",
    "SECOND_PARAGRAPH": "The captains, who wore bronze cothurni, had placed themselves in the central path, beneath a gold-fringed purple awning, which reached from the wall of the stables to the first terrace of the palace; the common soldiers were scattered beneath the trees, where numerous flat-roofed buildings might be seen, wine-presses, cellars, storehouses, bakeries, and arsenals, with a court for elephants, dens for wild beasts, and a prison for slaves.",
    "THIRD_PARAGRAPH": "Fig-trees surrounded the kitchens; a wood of sycamores stretched away to meet masses of verdure, where the pomegranate shone amid the white tufts of the cotton-plant; vines, grape-laden, grew up into the branches of the pines; a field of roses bloomed beneath the plane-trees; here and there lilies rocked upon the turf; the paths were strewn with black sand mingled with powdered coral, and in the centre the avenue of cypress formed, as it were, a double colonnade of green obelisks from one extremity to the other.",
    "FOURTH_PARAGRAPH": "The palace, built from Numidian marble mottled with yellow, rose in terraces over four stories at the far end on broad foundations. With its grand straight staircase of ebony wood, each step marked at the corners by the prow of a defeated galley, its red doors quartered with a black cross, its brass grilles that protected it below from scorpions, and its golden latticework closing off its openings above, it appeared to the soldiers, in its fierce opulence, as solemn and impenetrable as the face of Hamilcar.",
    "5_PARAGRAPH": "The Council had designated his house for the feast; the convalescents, who had been sleeping in the temple of Eschmoun, began their march at dawn and hobbled there on crutches. Every minute, more arrived. From every path, they flowed in ceaselessly, like torrents rushing into a lake. Among the trees, slaves from the kitchens were seen running, frantic and half-naked; the gazelles on the lawns fled, bleating; the sun was setting, and the scent of lemon trees made the air even heavier with the exhalation of the sweaty crowd.",
    "6_PARAGRAPH": "There were men from every nation: Ligurians, Lusitanians, Balearics, Negroes, and fugitives from Rome. Beside the heavy Doric dialect, one could hear the Celtic syllables, rustling like battle chariots, and the Ionian endings clashing with the consonants of the desert, harsh as the cries of a jackal. The Greek was recognized by his slender figure, the Egyptian by his raised shoulders, the Cantabrian by his broad calves. Proud Carians swayed the feathers on their helmets; archers from Cappadocia had painted large flowers on their bodies, and some Lydians, wearing women's robes, dined in slippers and earrings. Others, pompously smeared with vermilion, looked like coral statues.",
    "7_PARAGRAPH": "They stretched out on cushions, they ate crouched around large platters, or lying on their stomachs, pulled pieces of meat toward them and feasted, leaning on their elbows, in the peaceful posture of lions devouring their prey. The last arrivals, standing against the trees, watched the low tables, half-disappearing beneath scarlet carpets, and waited their turn.",
    "8_PARAGRAPH": "Hamilcar's kitchens not being sufficient, the Council had sent them slaves, dishes, and beds; in the middle of the garden, one could see great clear fires, like those on a battlefield when the dead are burned, where oxen were roasting. Anise-sprinkled bread alternated with heavy cheeses larger than disks, craters full of wine, and jugs of water beside gold filigree baskets filled with flowers. The joy of finally being able to gorge themselves at leisure brightened all eyes; here and there, songs began.",
    "9_PARAGRAPH": "First they were served with birds and green sauce in plates of red clay relieved by drawings in black, then with every kind of shell-fish that is gathered on the Punic coasts, wheaten porridge, beans and barley, and snails dressed with cumin on dishes of yellow amber.",
    "10_PARAGRAPH": "Afterwards the tables were covered with meats, antelopes with their horns, peacocks with their feathers, whole sheep cooked in sweet wine, haunches of she-camels and buffaloes, hedgehogs with garum, fried grasshoppers, and preserved dormice. Large pieces of fat floated in the midst of saffron in bowls of Tamrapanni wood. Everything was running over with wine, truffles, and asafotida. Pyramids of fruit were crumbling upon honeycombs, and they had not forgotten a few of those plump little dogs with pink silky hair and fattened on olive lees,—a Carthaginian dish held in abhorrence among other nations. Surprise at the novel fare excited the greed of the stomach. The Gauls with their long hair drawn up on the crown of the head, snatched at the water-melons and lemons, and crunched them up with the rind. The Negroes, who had never seen a lobster, tore their faces with its red prickles. But the shaven Greeks, whiter than marble, threw the leavings of their plates behind them, while the herdsmen from Brutium, in their wolf-skin garments, devoured in silence with their faces in their portions.",
    "11_PARAGRAPH": "Night fell. The velarium, spread over the cypress avenue, was drawn back, and torches were brought.",
    "12_PARAGRAPH": "The apes, sacred to the moon, were terrified on the cedar tops by the wavering lights of the petroleum as it burned in the porphyry vases. They uttered screams which afforded mirth to the soldiers."
}