{
    "WELCOME": "Bienvenido a mi aplicación web",
    "SELECT_LANGUAGE": "Seleccionar Idioma",
    "LONG_STRING": "Había una vez, en un pequeño y tranquilo pueblo, una joven llamada Cenicienta",
    "FIRST_PARAGRAPH": "Era en Megara, un suburbio de Cartago, en los jardines de Amílcar. Los soldados que él había comandado en Sicilia celebraban un gran festín para conmemorar el aniversario de la batalla de Erix, y como el amo estaba ausente, y eran numerosos, comían y bebían con total libertad.",
    "SECOND_PARAGRAPH": "Los capitanes, que llevaban cothurni de bronce, se habían colocado en el camino central, bajo un toldo púrpura con flecos dorados, que se extendía desde el muro de las caballerizas hasta la primera terraza del palacio. Los soldados comunes estaban esparcidos bajo los árboles, donde se veían numerosos edificios de techos planos: prensas de vino, bodegas, almacenes, panaderías y arsenales, con un patio para elefantes, jaulas para fieras y una prisión para esclavos.",
    "THIRD_PARAGRAPH": "Las higueras rodeaban las cocinas; un bosque de sicomoros se extendía para encontrarse con masas de verdor, donde brillaba el granado entre los copos blancos de la planta de algodón; las vides, cargadas de uvas, crecían entre las ramas de los pinos; un campo de rosas florecía bajo los plátanos; aquí y allá los lirios se mecían sobre el césped; los senderos estaban cubiertos de arena negra mezclada con coral pulverizado, y en el centro la avenida de cipreses formaba, por decirlo así, una doble columnata de obeliscos verdes de un extremo al otro.",
    "FOURTH_PARAGRAPH": "El palacio, construido con mármol númida moteado de amarillo, se alzaba en terrazas de cuatro pisos en el fondo, sobre amplios cimientos. Con su gran escalera recta de madera de ébano, cada peldaño marcado en las esquinas por la proa de una galera vencida, sus puertas rojas cuarteadas con una cruz negra, sus rejas de bronce que lo protegían abajo de los escorpiones, y su celosía dorada que cerraba sus aberturas en lo alto, parecía a los soldados, en su feroz opulencia, tan solemne e impenetrable como el rostro de Amílcar.",
    "5_PARAGRAPH": "El Consejo había designado su casa para el banquete; los convalecientes, que dormían en el templo de Eschmoun, comenzaron su marcha al amanecer y se arrastraron allí con muletas. Cada minuto, llegaban más. Desde cada camino, fluían incesantemente, como torrentes que desembocan en un lago. Entre los árboles se veían correr a los esclavos de las cocinas, frenéticos y medio desnudos; las gacelas en los céspedes huían balando; el sol se ponía, y el aroma de los limoneros hacía el aire aún más pesado con la exhalación de la multitud sudorosa.",
    "6_PARAGRAPH": "Había hombres de todas las naciones: ligures, lusitanos, baleares, negros y fugitivos de Roma. Al lado del pesado dialecto dórico, se escuchaban las sílabas celtas, que susurraban como carros de batalla, y los finales jónicos chocaban con las consonantes del desierto, ásperas como los gritos de un chacal. Se reconocía al griego por su figura delgada, al egipcio por sus hombros levantados, al cántabro por sus amplias pantorrillas. Los carios balanceaban con orgullo las plumas de sus cascos; arqueros de Capadocia se habían pintado grandes flores en el cuerpo, y algunos lidios, vestidos con túnicas de mujeres, cenaban con pantuflas y aretes. Otros, pomposamente untados con bermellón, parecían estatuas de coral.",
    "7_PARAGRAPH": "Se tendían sobre cojines, comían agachados alrededor de grandes bandejas, o bien, acostados boca abajo, tiraban hacia sí los trozos de carne y se saciaban apoyados en los codos, en la pacífica postura de los leones cuando desmiembran su presa. Los últimos en llegar, de pie contra los árboles, observaban las mesas bajas, medio desaparecidas bajo alfombras escarlatas, y esperaban su turno.",
    "8_PARAGRAPH": "Las cocinas de Amílcar no eran suficientes, el Consejo les había enviado esclavos, vajillas y camas; en el centro del jardín, se veían grandes hogueras claras, como en un campo de batalla cuando se queman los muertos, donde se asaban bueyes. El pan espolvoreado con anís alternaba con quesos pesados más grandes que discos, cráteras llenas de vino y cántaros llenos de agua, junto a cestas de filigrana de oro que contenían flores. La alegría de poder finalmente saciarse a gusto iluminaba todos los ojos; aquí y allá, comenzaban las canciones.",
    "9_PARAGRAPH": "Primero les sirvieron aves con salsa verde, en platos de arcilla roja adornada con dibujos negros, luego todas las especies de mariscos que se recogen en las costas púnicas, gachas de trigo, habas y cebada, y caracoles con comino, en platos de ámbar amarillo."
}