{
    "WELCOME": "Bine ați venit pe aplicația mea web",
    "SELECT_LANGUAGE": "Selectați Limba",
    "LONG_STRING": "A fost odată, într-un sat mic și liniștit, o tânără fată pe nume Cenușăreasa",
    "FIRST_PARAGRAPH": "Era la Megara, o suburbie a Cartaginei, în grădinile lui Hamilcar. Soldații pe care îi comandase în Sicilia aveau un mare ospăț pentru a sărbători aniversarea bătăliei de la Eryx, iar cum stăpânul era plecat și erau numeroși, mâncau și beau cu deplină libertate.",
    "SECOND_PARAGRAPH": "Căpitanii, care purtau cothurni de bronz, se așezaseră pe calea centrală, sub o copertină purpurie cu franjuri de aur, care se întindea de la zidul grajdurilor până la prima terasă a palatului; soldații obișnuiți erau împrăștiați sub copaci, unde se puteau vedea numeroase clădiri cu acoperiș plat, prese de vin, pivnițe, depozite, brutării și arsenale, cu o curte pentru elefanți, cuști pentru animale sălbatice și o închisoare pentru sclavi.",
    "THIRD_PARAGRAPH": "Smochinii înconjurau bucătăriile; o pădure de sicomori se întindea pentru a întâlni mase de verdeață, unde rodiul strălucea printre smocurile albe ale plantei de bumbac; vița de vie, încărcată de struguri, urca în crengile pinilor; un câmp de trandafiri înflorea sub platani; ici și colo, crinii se legănau pe gazon; cărările erau presărate cu nisip negru amestecat cu coral pulverizat, iar în centru, aleea de chiparoși forma, parcă, o dublă coloană de obeliscuri verzi de la un capăt la altul.",
    "FOURTH_PARAGRAPH": "Palatul, construit din marmură numidiană pătată cu galben, se ridica în terase pe patru etaje la capătul îndepărtat, pe fundații largi. Cu scara sa mare, dreaptă, din lemn de abanos, fiecare treaptă marcată la colțuri de prova unei galerii învinse, cu ușile sale roșii împărțite cu o cruce neagră, grilajele sale de aramă care îl protejau jos de scorpioni și cu rețelele sale din bețe aurite care îi închideau deschiderile în partea de sus, părea soldaților, în opulența sa feroce, la fel de solemn și impenetrabil ca fața lui Hamilcar.",
    "5_PARAGRAPH": "Consiliul i-a desemnat casa pentru acest ospăț; convalescenții, care dormeau în templul lui Eschmoun, au început să meargă de la răsăritul soarelui și s-au târât acolo pe cârje. În fiecare minut, soseau alții. Pe toate cărările, se revărsau neîncetat, ca torentele care se prăvălesc într-un lac. Printre copaci, sclavii din bucătării erau văzuți alergând, înfricoșați și pe jumătate goi; gazelele din pajiști fugeau behăind; soarele apunea, iar parfumul lămâilor făcea aerul și mai greu, din cauza exhalării acestei mulțimi transpirate.",
    "6_PARAGRAPH": "Acolo erau oameni din toate națiunile: liguri, lusitanieni, balearezi, negri și fugari din Roma. Alături de greoiul dialect doric, se auzeau silabele celtice, foșnind ca carele de luptă, iar terminațiile ioniene se ciocneau cu consoanele deșertului, aspre ca strigătele unui șacal. Grecul era recunoscut prin statura sa subțire, egipteanul prin umerii săi ridicați, cantabrul prin gambele sale largi. Cariții își legănau mândri penele de pe căști; arcașii din Cappadocia își pictaseră flori mari pe corp, iar unii lidieni, purtând rochii de femei, luau masa în papuci și cu cercei. Alții, îmbăiați pompos în vermilion, arătau ca niște statui de coral.",
    "7_PARAGRAPH": "Se întindeau pe perne, mâncau ghemuiți în jurul unor platouri mari sau, culcați pe burtă, trăgeau bucăți de carne spre ei și se săturau sprijiniți pe coate, în poziția liniștită a leilor când își sfâșie prada. Cei care soseau ultimii, stând lângă copaci, priveau mesele joase, pe jumătate ascunse sub covoare stacojii, și așteptau rândul lor.",
    "8_PARAGRAPH": "Bucătăriile lui Hamilcar nu erau suficiente, Consiliul le-a trimis sclavi, veselă și paturi; în mijlocul grădinii, se puteau vedea mari focuri limpezi, ca pe un câmp de luptă când se ard morții, unde boii erau prăjiți. Pâinile presărate cu anason alternau cu brânzeturi grele mai mari decât discurile, cratere pline cu vin și canthare pline cu apă, alături de coșuri din filigran de aur care conțineau flori. Bucuria de a se putea îmbuiba în voie le lumina tuturor ochii; ici și colo, începeau cântecele."

}