{
    "WELCOME": "Добро пожаловать в мое веб-приложение",
    "SELECT_LANGUAGE": "Выберите Язык",
    "LONG_STRING": "Давным-давно, в маленькой тихой деревне, жила молодая девушка по имени Золушка",
    "FIRST_PARAGRAPH": "Это было в Мегаре, пригороде Карфагена, в садах Гамилькара. Солдаты, которыми он командовал в Сицилии, устраивали большой пир в честь годовщины битвы при Эриксе, и, так как хозяина не было, и их было много, они ели и пили с полной свободой.",
    "SECOND_PARAGRAPH": "Капитаны, носившие бронзовые котурны, расположились на центральной аллее, под пурпурным навесом с золотой бахромой, который тянулся от стены конюшен до первой террасы дворца. Обычные солдаты были разбросаны под деревьями, где можно было увидеть многочисленные здания с плоскими крышами: винодельни, подвалы, склады, пекарни и арсеналы, а также двор для слонов, клетки для диких зверей и тюрьму для рабов.",
    "THIRD_PARAGRAPH": "Инжирные деревья окружали кухни; лес из сикоморов простирался, чтобы встретиться с массами зелени, где гранат сверкал среди белых пучков хлопчатника; виноградные лозы, увешанные гроздьями, взбирались на ветви сосен; поле роз цвело под платанами; тут и там лилии покачивались на траве; тропинки были усеяны черным песком, смешанным с измельченным кораллом, а в центре аллея кипарисов образовывала словно двойную колоннаду зеленых обелисков от одного конца до другого.",
    "FOURTH_PARAGRAPH": "Дворец, построенный из нумидийского мрамора с желтыми пятнами, возвышался террасами на четырех этажах в глубине, на широких основаниях. Со своей большой прямой лестницей из черного дерева, каждая ступень которой была отмечена на углах носом побежденной галеры, с его красными дверями, разделенными черным крестом, с медными решетками, защищавшими его снизу от скорпионов, и с его золотыми решетками, закрывавшими его верхние окна, он казался солдатам, в своей суровой роскоши, таким же торжественным и непроницаемым, как лицо Гамилькара.",
    "5_PARAGRAPH": "Совет назначил его дом для проведения пира; выздоравливающие, которые ночевали в храме Эшмуна, отправились в путь с рассветом и приползли туда на костылях. С каждой минутой прибывало все больше людей. Со всех тропинок они стекались непрерывно, как потоки, устремляющиеся в озеро. Среди деревьев можно было увидеть бегущих рабов из кухонь, перепуганных и полуголых; газели на лужайках убегали, блея; солнце садилось, и аромат лимонных деревьев делал воздух еще более тяжелым от испарений потной толпы.",
    "6_PARAGRAPH": "Там были люди всех наций: лигуры, лузитанцы, балеарцы, негры и беглецы из Рима. Рядом с тяжелым дорийским наречием можно было услышать кельтские слоги, шуршащие, как боевые колесницы, а ионийские окончания сталкивались с пустынными согласными, резкими, как крики шакала. Грека можно было узнать по его стройной фигуре, египтянина — по его поднятым плечам, кантабрийца — по его широким икрам. Карийцы гордо покачивали перья на своих шлемах; лучники из Каппадокии разрисовали свое тело крупными цветами, а некоторые лидийцы, одетые в женские одежды, ужинали в туфлях и серьгах. Другие, помпезно вымазанные киноварью, напоминали коралловые статуи.",
    "7_PARAGRAPH": "Они растянулись на подушках, ели, сидя на корточках вокруг больших подносов, или, лежа на животе, тянули к себе куски мяса и насыщались, опираясь на локти, в мирной позе львов, когда те разделывают свою добычу. Последние, кто пришел, стояли у деревьев, наблюдая за низкими столами, наполовину скрытыми под алыми коврами, и ждали своей очереди.",
    "8_PARAGRAPH": "Кухни Гамилькара были недостаточны, поэтому Совет прислал им рабов, посуду и кровати; в середине сада можно было увидеть большие ясные костры, как на поле битвы, когда сжигают мертвых, где жарились быки. Хлеб, посыпанный анисом, чередовался с тяжелыми сырами, больше дисков, кратерами, полными вина, и кантарами, полными воды, рядом с золотыми филигранными корзинами, полными цветов. Радость наконец-то насытиться вдоволь осветила все глаза; тут и там начинались песни.",
    "9_PARAGRAPH": "Сначала им подали птиц с зелёным соусом на глиняных тарелках красного цвета с чёрными узорами, затем все виды моллюсков, которые собирают на пунических берегах, каши из пшеницы, бобов и ячменя, а также улиток с тмином на блюдах из жёлтого янтаря.",
    "10_PARAGRAPH": "Затем столы были уставлены мясом: антилопы с рогами, павлины с перьями, целые бараны, сваренные в сладком вине, ноги верблюдов и буйволов, ежи с гарумом, жареные цикады и консервированные сонные мыши. В деревянных мисках из Тамрапанни плавали в шафране большие куски жира. Все было переполнено рассолом, трюфелями и асафетидой. Пирамиды фруктов обрушивались на медовые пироги, и не забыли о маленьких собачках с большими животами и розовыми щетинками, которых откармливали оливковым жмыхом — карфагенская еда, ненавидимая другими народами. Удивление от новых блюд возбуждало жадность желудков. Галлы с длинными волосами, зачесанными вверх, вырывали друг у друга арбузы и лимоны, которые они ели вместе с кожурой. Негры, никогда не видевшие омаров, царапали свои лица их красными шипами. Греки, бритые и белые как мрамор, бросали кожуру за спину, в то время как пастухи из Бруттия, одетые в волчьи шкуры, молча пожирали свою долю, уткнувшись лицом в еду.",
    "11_PARAGRAPH": "Наступала ночь. Убрали веларий, развешанный над аллеей кипарисов, и принесли факелы.",
    "12_PARAGRAPH": "Мерцающий свет нефти, горящей в порфировых сосудах, напугал обезьян, посвященных луне, на вершинах кедров. Они закричали, что развеселило солдат."
}