{
    "WELCOME": "Welcome to my web application",
    "SELECT_LANGUAGE": "Tilni Tanlang",
    "LONG_STRING": "Bir zamonlar, kichik va tinch bir qishloqda, Zolushka ismli yosh bir qiz yashagan.",
    "FIRST_PARAGRAPH": "Bu Megarada, Karfagenning chekka hududida, Gamilkar bog‘larida edi. U Siciliyada boshqargan askarlar Eryx jangining yilligini nishonlash uchun katta ziyofat uyushtirayotgan edilar, va xo‘jayin yo‘q bo‘lgani uchun, ular ko‘p bo‘lgani holda, erkin ravishda yeb-ichishar edi.",
    "SECOND_PARAGRAPH": "Bronza koturniy kiygan sardorlar markaziy yo'lakda, otxonalar devoridan to saroyning birinchi terasasigacha cho'zilgan, oltin qirrali to'q binafsha soyabon ostida joylashgan edilar; oddiy askarlar daraxtlar ostida tarqoq holda bo'lib, u yerda tekis tomli ko'plab binolarni ko'rish mumkin edi: vino siqish joylari, podvallar, omborxonalar, nonvoyxonalar va arsenallar, fil hovlisi, yovvoyi hayvonlar uchun hujralar va qullar uchun qamoqxona.",
    "THIRD_PARAGRAPH": "Anjir daraxtlari oshxonalarni o'rab olgan edi; o'rmonlar yong'oq daraxtlaridan tashkil topgan bo'lib, u go'yo ko'm-ko'k o'tloqlar bilan tutashar edi, paxta o'simligining oq tutamlari orasida anorlar porlardi; uzum tugalib qolgan toklar qarag'ay daraxtlari shoxlariga o'ralib o'sardi; atirgulzorlar chinorlar ostida gullab turardi; bu yerda-narida nilufarlar maysalarda tebranar edi; yo'laklar qop-qora qum va kukun bo'lgan marjon aralashmasi bilan to'shalgan edi, markazda esa, kipriklar xiyoboni ikki tomonlama yashil obelisklar kolonnadasini hosil qilgan edi, bir uchi boshqasiga tutashgancha.",
    "FOURTH_PARAGRAPH": "Saroy, sariq rangli dogʻlar bilan toʻqimalangan numidiyalik marmardan qurilgan boʻlib, keng poydevorlarda toʻrt qavatli teraslar shaklida koʻtarilgan edi. Uning katta, toʻgʻri qora yogʻochdan yasalgan zinapoyasi, har bir qadamning burchaklarida magʻlub boʻlgan galeraning old qismi bilan bezatilgan, qizil eshiklari qora xoch bilan kesilgan, pastki qismida chayonlardan himoya qiluvchi mis panjaralar va yuqori qismidagi teshiklarni yopib qoʻygan oltin panjaralari bilan, u oʻzining shafqatsiz hashamatida askarlarga Gamalkarning yuzi kabi jiddiy va oʻtkir koʻrindi.",
    "5_PARAGRAPH": "Kengash bu ziyofat uchun uning uyini tanlagan edi; Esxmun maʼbadida yotgan sogʻayib ketganlar, tong otishi bilan yoʻlga tushib, qoʻltigʻida tayoqlar bilan u yerga sudralib yetib kelishdi. Har daqiqada boshqalar kelardi. Har bir yoʻldan uzluksiz oqib kelishar, xuddi koʻlga quyilayotgan irmoqlar kabi. Daraxtlar orasidan yugurayotgan, yarim yalangʻoch va hayratdan esankiragan oshpazlarning qullarini koʻrishardi; maysazordagi gazallar maʼradigan holda qochishardi; quyosh botardi va limon daraxtlarining hidi bu terlagan olomonning nafasini yana ham ogʻirlashtirardi.",
    "6_PARAGRAPH": "U yerda barcha xalqlardan kelgan odamlar bor edi: liguriyaliklar, lusitaniyaliklar, Balear orollaridan kelganlar, qora tanlilar va Rimdan qochib kelganlar. Ogʻir doriy shevasidan tashqari, jang aravalari kabi shovullagan keltcha boʻgʻinlarni eshitishar, va choʻlning chakalakka oʻxshagan qichqiriqlaridek achchiq boʻlgan tovushlar ioniycha soʻzlarning oxirlariga toʻqnash kelardi. Yunonlar oʻzlarining ingichka qaddi-qomati bilan, misrliklar esa yuqori koʻtarilgan yelkasi bilan tanib olinardi, kantabrliklar esa keng boldirlari bilan. Karyaliklar magʻrur boʻlib oʻzlarining dubulgʻasidagi patlarni silkitishar, Kapadokiyalik kamonchilar tanalariga katta gullar chizishgan edi, va baʼzi lidiyaliklar esa ayollar kiyimida, shippak va sirgʻalar bilan ovqatlanishardi. Boshqalari boʻlsa, badparastlik bilan qizil boʻyoqqa belanib, mercan haykallariga oʻxshab ketardi.",
    "7_PARAGRAPH": "Ular yostiqlarda yotishdi, katta likopchalar atrofida oʻtirgan holda ovqatlanishdi yoki qorinlari bilan yotib, goʻsht boʻlaklarini oʻzlariga tortib, tirsaklariga tayanib, oʻlja boʻlagini parchalagan sherlarga oʻxshab tinch holatda oʻzlarini toʻydirishdi. Daraxtlar yonida turgan soʻnggi kelganlar esa qizil gilamlar ostida yarim koʻrinib turgan past stollarni kuzatib, oʻz navbatlarini kutishdi.",
    "8_PARAGRAPH": "Gamalkarning oshxonalari yetarli emas edi, shuning uchun Kengash ularga qullar, idish-tovoqlar va yotoqlarni yubordi; bogʻning oʻrtasida, jang maydonida oʻliklarni yoqayotgandek, katta, tiniq olovlar koʻrinardi, buqa goʻshtlari shu yerda qovurilardi. Anis sepilgan nonlar, disklardan ham katta boʻlgan ogʻir pishloqlar, vinolar bilan toʻlgan kraterlar va suv bilan toʻlgan kantharlar yonida, ichiga gullar qoʻyilgan oltin filigran savatlar joylashgan edi. Nihoyat, oʻzlarini toʻygʻuncha yeyish imkoniga ega boʻlganidan baxtiyor boʻlgan koʻzlar yaltirab ketdi; bu yerda va u yerda qoʻshiqlar boshlanardi.",
    "9_PARAGRAPH": "Avvaliga ularga yashil sousli qushlar qizil loydan yasalgan, qora naqshlar bilan bezatilgan likopchalarda tortildi, so‘ngra punik qirg‘oqlarida yig‘ilgan barcha turdagi mollyuskalar, bug‘doy, loviya va arpadan tayyorlangan bo‘tqalar va zira bilan tayyorlangan salyangozlar sariq kahrabo likopchalarda tortildi."
}